# [cost in rub/kg, weight in kg ]
INFO = {'apple': [111, 0.176],
        'banana': [56.49, 0.150],
        'orange': [89.99, 0.142],
        'lemon': [200, 0.06],
        'carrot': [31.49, 0.075],
        'tomato': [130.80, 0.15],
        'potato': [44.99, 0.1],
        'broccoli': [329.99, 0.2946],
       }


OUT_INFO = {'apple': 'яблок 🍏',
            'banana': 'бананов 🍌',
            'orange': 'апельсин 🍊',
            'lemon': 'лимонов 🍋',
            'carrot': 'моркови 🥕',
            'tomato': 'томатов 🍅',
            'potato': 'картофеля 🥔',
            'broccoli': 'брокколи 🥦',
           }


PATH = 'NewPicture.jpg'
